const ru = {
    about          : 'О нас',
    services       : 'Услуги',
    prices         : 'Цены',
    information    : 'Инфо',
    contacts       : 'Контакты',

    contact        : 'Напишите нам',

    //о нас
    aboutText1     : 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова.',
    aboutText2     : 'Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца.',
    aboutText3     : 'Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём.',

    year           : 'Лет на рынке',
    developers     : 'Сотрудников',
    clients        : 'Клиентов',
    projects       : 'Проектов на <br>поддержке',
    serts          : 'Сертификатов <br>качества',
    doneProjects   : 'Выполненных <br>проектов',
    more           : 'Подробнее об услугах',

    //услуги
    planing        : 'Быстро',
    develop        : 'Качественно',
    making         : 'Надежно',
    servText1      : 'По латыни профессор Richard McClintock - человек, которому приписывают открытие корни Lorem Ipsum - он, скорее всего, что когда-то в средние века наборщиком вскарабкался часть Цицерона De.',
    servText2      : 'Но это было только начало.',
    planing_po     : 'Более конкретно, проход, как полагают, происходит из секций 1.10.32 - 33 из его текста.',
    make_site      : 'Проход продолжает видеть частое использование, с Lorem Ipsum текст часто.',
    mobi_po        : 'Aldus Corporation, которая впоследствии объединилась с Adobe Systems, помогли принести Lorem Ipsum.',
    automatization : 'А это был уже конец.',
    integration    : 'Вот оригинальные латинские отрывки, из которых был выведен Lorem Ipsum.',
    it             : 'Было или не было.',
    support        : 'Lorem Ipsum через Интернет в качестве заполнителя для выкладки веб-сайтов.',
    update_po      : 'И другие праздники.',

    //цены
    how_cost       : 'Еще один заголовок',
    dev_and_init   : 'Статистика',
    analysis       : 'Другое',
    cost_info      : 'Симуляция подъёмной силы Ньютона методом частиц на CUDA',
    details_info   : 'Как-то на Хабре мне попалась довольно любопытная статья “Научно-технические мифы, часть 1. Почему летают самолёты?”.',

    //контакты
    address        : 'г. Киев <br> ул. Тутитам, д. 666 блок №6',
    work           : 'Хочешь у нас работать?',
    feebback       : 'Обратная связь',
    your_name      : 'Ваше имя',
    company        : 'Название компании',
    phone          : 'Телефон',
    send           : 'Отправить',

    //посты
    respond        : 'Напишите нам',

    //посты. заголовки.
    desc           : 'Наш продукт',
    plusses        : 'Плюсы',
    conditions     : 'Условия преобретения',

    //инфо. названия постов. должны начинаться с 'post_'
    post_1         : 'Первый продукт',
    post_2         : 'Второй продукт',
    post_3         : 'Третий продукт',

    desc_1         : 'Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так.',
    desc_2         : 'Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад.',
    desc_3         : 'Классический текст Lorem Ipsum, используемый с XVI века, приведён ниже.',
    desc_4         : 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.',
    desc_5         : 'Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца.',
    desc_6         : 'Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём.',

    plus_1         : 'Лорем плюс бла бла 1',
    plus_2         : 'Лорем плюс бла бла 2',
    plus_3         : 'Лорем плюс бла бла 3',
    plus_4         : 'Лорем плюс бла бла 4',
    plus_5         : 'Лорем плюс бла бла 5',
    plus_6         : 'Лорем плюс бла бла 6',

    condition_1    : 'Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.',
    condition_2    : 'Оценке дизайна и композиции читаемый текст мешает сосредоточиться.',
    condition_3    : 'Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века.',
    condition_4    : 'Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).',
    condition_5    : 'Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию.',
}

export default ru;
